
/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "13"; */
"13.title" = "Text Cell";

/* Class = "NSMenuItem"; title = "Call"; ObjectID = "18"; */
"18.title" = "Appeler";

/* Class = "NSMenuItem"; title = "Instant Message…"; ObjectID = "19"; */
"19.title" = "Envoyer un message instantané…";

/* Class = "NSMenuItem"; title = "Send SMS…"; ObjectID = "20"; */
"20.title" = "Envoyer un SMS…";

/* Class = "NSMenuItem"; title = "Send Photos and Files…"; ObjectID = "26"; */
"26.title" = "Envoyer des photos et des fichiers…";

/* Class = "NSMenuItem"; title = "Send Contacts…"; ObjectID = "27"; */
"27.title" = "Envoyer des contacts…";

/* Class = "NSMenuItem"; title = "Show Profile"; ObjectID = "31"; */
"31.title" = "Afficher le profil";

/* Class = "NSMenuItem"; title = "Send Video Message…"; ObjectID = "52"; */
"52.title" = "Envoyer un message vidéo…";

/* Class = "NSMenuItem"; title = "Send Files…"; ObjectID = "XCt-Ts-Q0s"; */
"XCt-Ts-Q0s.title" = "Envoyer des fichiers…";
